
/* Class = "NSWindow"; title = "New Command"; ObjectID = "30"; */
"30.title" = "Neuer Befehl";

/* Class = "NSButtonCell"; title = "Run command inside a shell"; ObjectID = "100035"; */
"100035.title" = "Befehl in eigener Shell ausführen";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100037"; */
"100037.title" = "Befehl:";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "100086"; */
"100086.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100091"; */
"100091.title" = "Abbrechen";
